"UIBarButtonSystemItemSave" = "Enregistrer";
"UIBarButtonSystemItemEdit" = "Modifier";
"UIBarButtonSystemItemCancel" = "Annuler";
"UIBarButtonSystemItemDone" = "Terminé";
"UIBarButtonSystemItemTrash" = "Supprimer";
"UIBarButtonSystemItemOrganize" = "Déplacer";

"UITabBarSystemItemFavorites" = "Favoris";
"UITabBarSystemItemHistory" = "Historique";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Annuler";
"SHEETBUTTON_COPY_ITEMS" = "Copier";
"SHEETBUTTON_MOVE_ITEMS" = "Déplacer";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Effacer l'historique";

"SHEETBUTTON_ADD_BOOKMARK" = "Ajouter un signet";
"SHEETBUTTON_SHARE_BOOKMARK" = "Envoyer un lien vers cet article";

"BARBUTTON_ITEM_CLEAR" = "Effacer";
"BARBUTTON_ITEM_SELECT_ALL" = "Tout";
"BARBUTTON_ITEM_DESELECT_ALL" = "Aucun";

"BARBUTTON_ITEM_NEW_PAGE" = "Nouvelle page";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Sans titre";

"PROPERTY_NAME_TITLE" = "Titre";

"LOADING_MORE_LABEL" = "Chargement…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipédia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Pas de résultat";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Signets";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Nouveau signet";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Nouveau dossier";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Pas de signets";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Vous pouvez ajouter un signet depuis la vue article.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Historique";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Pas d'historique";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Les articles vus récemment apparaîtront ici.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "À proximité";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "L'article du jour";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Article au hasard";

// Tab View
"TABVIEW_NEW_PAGE" = "Nouvelle page";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Contenu";
"SEARCHSCOPE_TITLE" = "Titre";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Langues";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Choisissez une langue pour Wikipédia";

"WIKIPEDIA_GROUP_3000000" = "Plus de 3 000 000 articles";
"WIKIPEDIA_GROUP_750000" = "Plus de 750 000 articles";
"WIKIPEDIA_GROUP_500000" = "Plus de 500 000 articles";
"WIKIPEDIA_GROUP_250000" = "Plus de 250 000 articles";
"WIKIPEDIA_GROUP_100000" = "Plus de 100 000 articles";
"WIKIPEDIA_GROUP_10000" = "Plus de 10 000 articles";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Ouvrir dans Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Rafraîchir";
"SFCalloutToolbarSystemItemShare" = "Partager";
"SFCalloutToolbarSystemItemAddBookmark" = "Signet";

// ArticleKit
"AKPullDownToLock" = "Tirez pour verrouiller l'orientation…";
"AKPullDownToUnlock" = "Tirez pour déverrouiller l'orientation…";
"AKReleaseToLock" = "Lâchez pour verrouiller l'orientation…";
"AKReleaseToUnlock" = "Lâchez pour déverrouiller l'orientation…";
"AKTablePlaceholderText" = "Afficher le tableau";

"AKGenericErrorText" = "Impossible de charger l'article";
"AKGenericErrorHint" = "Assurez-vous que votre appareil peut se connecter à Wikipedia.org.";
 
"AKNoNetworkErrorText" = "Connexion à Internet impossible";
"AKNoNetworkErrorHint" = "Vous devez être connecté à un réseau Wi-Fi pour accéder à Internet.";

"AKShowLanguagesAccessoryViewText" = "Changer la langue de l'article";
"AKReloadDocumentAccessoryViewText" = "Recharger";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Sauvegarder l'image";
"SHEETBUTTON_SHARE_IMAGE" = "Envoyer un lien vers l'image";
"DIDYOUMEAN_LABEL" = "Voulez-vous dire…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Copier";
"SHEETBUTTON_OPEN" = "Ouvrir";
"SHEETBUTTON_OPEN_NEWPAGE" = "Ouvrir une nouvelle page";

// New since Version 1.1
"AKNotFoundErrorText" = "Impossible de charger l'article";
"AKNotFoundErrorHint" = "Wikipédia n'a pas d'article article intitulé \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Récemment utilisés";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Utilisé récemment";
"COMMON_LANGUAGES_SECTION_TITLE" = "Langues communes";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Pas de traduction de l'article";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" n'est disponible qu'en %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Pas de table des matières";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" n'a pas de table des matières.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "... ou double-touchez (et gardez votre doigt appuyé) sur la vue article pour parcourir l'ensemble du texte.";

// New since Version 1.3
"xx-small" = "XX-Petit";
"x-small" = "X-Petit";
"small" = "Petit";
"medium" = "Moyen";
"large" = "Grand";
"x-large" = "X-Grand";
"xx-large" = "XX-Grand";

"BARBUTTON_ITEM_BACK" = "Retour";
"BARBUTTON_ITEM_NEXT" = "Suivant";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Pas de résultat";

"FIND_MENUITEM" = "Chercher";
"DEFINE_MENUITEM" = "Définir";
"SHARE_MENUITEM" = "Partager";

"READLATER_NAVIGATIONITEM_TITLE" = "Lire plus tard";

"READLATER_PLACEHOLDER_TITLE" = "Lire plus tard";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Touchez et laissez votre doigt appuyé sur n'importe quel lien vers un article, puis sélectionnez \"Lire plus tard\" pour l'ajouter à cette liste.";

"MARKREAD_TITLE" = "Marquer comme lu";
"SHEETBUTTON_MARKALLREAD" = "Marquer tout comme lu";

"SHEETBUTTON_READLATER" = "Lire plus tard";

"SHEETBUTTON_QUICKLOOK" = "Aperçu rapide";
"SHEETBUTTON_PRINT" = "Imprimer";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "Dans d'autres langues";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Langues";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Table des matières";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Sommaire";

// New since Version 2.0
"TUTORIAL_TEXT" = "Touchez la barre de recherche pour commencer...";

"SFBarButtonAppItemAction" = "Partager";
"SFBarButtonAppItemBookmarks" = "Signets";
"SFBarButtonAppItemNavigateBack" = "Retour";
"SFBarButtonAppItemNavigateForward" = "Faire suivre";
"SFBarButtonAppItemLocalizations" = "Autres langues";
"SFBarButtonAppItemChapters" = "Chapitres";
"SFBarButtonAppItemTabs" = "Pages";
"SFBarButtonAppItemSearch" = "Rechercher";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Configurer";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";

// Sophiestication User Interface
"com.sophiestication.activity.giftApplication.title" = "Offrir %1$@";
